export default [
    {
        listElement: 'Зачем коту лапки',
        subListElement: ['Хочешь узнать? Тогда кликай сюда тут еще много много разного текста а снизу этого вопроса я еще должен сверстать кнопку удачи мне!!!'],
    },
    {
        listElement: 'Зачем коту лапки',
        subListElement: ['Хочешь узнать? Тогда кликай сюда тут еще много много разного текста а снизу этого вопроса я еще должен сверстать кнопку удачи мне!!!'],
    },
    {
        listElement: 'Зачем коту лапки',
        subListElement: ['Хочешь узнать? Тогда кликай сюда тут еще много много разного текста а снизу этого вопроса я еще должен сверстать кнопку удачи мне!!!'],
    },
    {
        listElement: 'Зачем коту лапки',
        subListElement: ['Хочешь узнать? Тогда кликай сюда тут еще много много разного текста а снизу этого вопроса я еще должен сверстать кнопку удачи мне!!!'],
    }
]
